{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "\"Hart Amelia - 13/07/1975 NHS Number (service) (date d'admission)"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CC6857EC4836CE23D0E3B7919BA1F7CD"
		},
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8461E5604CEB3F00891E3EACDA5F4714"
		},
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A843398F4AB0AAD22532BEBD4CE4AB55"
		},
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "ED20EAE44215AB1D18B522B30B5F725A"
		},
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "743A1CE84C748EEB7C6D2299C4E95DF4"
		},
		{
			"Source":
			{
				"Text": "1"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "13E83D6E4648E89F4A43FB84B42B54A2"
		},
		{
			"Source":
			{
				"Text": "1"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2E2A7A9B4F90227B7B40329084A1536C"
		},
		{
			"Source":
			{
				"Text": "2"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8D4175CF452F35BB972400BF1C3DDBCA"
		},
		{
			"Source":
			{
				"Text": "2"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0A1DC6064EA6611B05BB9E89D79C7139"
		},
		{
			"Source":
			{
				"Text": "3"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E826210B43AB4876E75CBA98157A0FB8"
		},
		{
			"Source":
			{
				"Text": "3"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C4A529184EF30AB950C1D4B530422C23"
		},
		{
			"Source":
			{
				"Text": "4"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D5CDEE8D4BBFC18631BD338AF2E808DB"
		},
		{
			"Source":
			{
				"Text": "4"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "44D8B4654C4F99479EB680A7BA01BF1E"
		},
		{
			"Source":
			{
				"Text": "5"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2EEFF26D467670A2839C5EAE3A255304"
		},
		{
			"Source":
			{
				"Text": "5"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D0E22F6E40B9119F7C9C4DB3CD01CCE3"
		},
		{
			"Source":
			{
				"Text": "6"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "925FC94E401ADE8BC020C69129ABF13B"
		},
		{
			"Source":
			{
				"Text": "6"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8CCE94774442553579B252A088177736"
		},
		{
			"Source":
			{
				"Text": "7"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BB63055747611CFB2C9E659F82BA200B"
		},
		{
			"Source":
			{
				"Text": "7"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "53EBD83C41B7E1A1C194DE93EBA2A117"
		},
		{
			"Source":
			{
				"Text": "8"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2E37808B415A1FE0B88DFD860040A38C"
		},
		{
			"Source":
			{
				"Text": "8"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0C599CE24C5FD7211E945CBCA1790BB3"
		},
		{
			"Source":
			{
				"Text": "9"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AE33757F4AE540F823A8AF8AD4E7B692"
		},
		{
			"Source":
			{
				"Text": "9"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EE05CC2544A63434363AD298C3A24CEF"
		},
		{
			"Source":
			{
				"Text": "A"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C27A1BDA4293415BDDDCD586C06D5E4F"
		},
		{
			"Source":
			{
				"Text": "A red apple"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6EDB67D447CC84F4DDBDBF9BCA238265"
		},
		{
			"Source":
			{
				"Text": "A super cool banana that I found on the ground :)  I love banans it's so awesome and cool hahahahah"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "32E8A0AD4A506F417BE680A218609BBC"
		},
		{
			"Source":
			{
				"Text": "AO"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5C4867B64D435329D046C9B4FD8E27DF"
		},
		{
			"Source":
			{
				"Text": "Apple"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EB3D17B84B84F266A0FB13B658C64937"
		},
		{
			"Source":
			{
				"Text": "B"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9CD2A10543FAB8AF4649A7847003C63C"
		},
		{
			"Source":
			{
				"Text": "Banana"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D35E621542FC7D82FD7443B23A7B47E0"
		},
		{
			"Source":
			{
				"Text": "Bracelet"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AB1C769A4EF8F3CFAF558D803F6B6B52"
		},
		{
			"Source":
			{
				"Text": "C"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FC5B59064EC0DA31E88207A2AEC4FC5F"
		},
		{
			"Source":
			{
				"Text": "Ce livre ne me quitte jamais. J'ai toujours aimé ces histoires. Les créatures entre deux mondes..."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A017F8A84D2BD44685386582FFEE6552"
		},
		{
			"Source":
			{
				"Text": "Clear"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "56D5853E4FC55BDF39C635B45F586E69"
		},
		{
			"Source":
			{
				"Text": "Clear"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6B7DD07E4BC6DB39EC39BB9ECE26AEF2"
		},
		{
			"Source":
			{
				"Text": "Correct"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A724B94D43ADCEBB87C22BB50CC11A72"
		},
		{
			"Source":
			{
				"Text": "Correct"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0C727D6E4B7D8203FCA22E8F40BC30B3"
		},
		{
			"Source":
			{
				"Text": "D"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "13AA32B243F0E4C43D1FD1B522B5D579"
		},
		{
			"Source":
			{
				"Text": "Distance from start of ribbon that the particle lies."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "95E42096417D9BBE19135DA61216E678"
		},
		{
			"Source":
			{
				"Text": "Drop"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C0C4840A4A273DA80033928A4F193431"
		},
		{
			"Source":
			{
				"Text": "E"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AFB5A7D342F8CDEFC2E9FB89E99657F2"
		},
		{
			"Source":
			{
				"Text": "Enter"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "608C13D248EB0F9FFEC2D286D2ABC9C6"
		},
		{
			"Source":
			{
				"Text": "Enter"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BB9EF61D4EF93B138AA9F1B8FFD70AFD"
		},
		{
			"Source":
			{
				"Text": "Exit"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "12D4B8864CC89D870A425BB24AA018AF"
		},
		{
			"Source":
			{
				"Text": "Exit"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0BC75E3B400157E5D8BCDCB413B69B31"
		},
		{
			"Source":
			{
				"Text": "F"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8ED321934A162FF2FC0333827C85DC60"
		},
		{
			"Source":
			{
				"Text": "Find Layley"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B1F0B9DA456C54C4518DBD8B514FCEBD"
		},
		{
			"Source":
			{
				"Text": "Find Layley"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "214E8F184355E7A9C28ACAAD62E369D8"
		},
		{
			"Source":
			{
				"Text": "G"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "96D66D8D46B5BEEB12C09C99F3C95EE3"
		},
		{
			"Source":
			{
				"Text": "H"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8C33D44041DDA55C5AADB09B37CD283B"
		},
		{
			"Source":
			{
				"Text": "Hey How are you doing ?"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4250476F438B1BE2D7C9C888570B1E42"
		},
		{
			"Source":
			{
				"Text": "I"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5C9499D246B9776A496BB0A497DC8C2B"
		},
		{
			"Source":
			{
				"Text": "I'm a Dumb Fuck"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0D268ED54FA9F7D5DFD97D9A96A2A0CB"
		},
		{
			"Source":
			{
				"Text": "Il est temps d'y aller. Ma fille M'attend"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "898064CD4A9C8D18B5DA028B14095161"
		},
		{
			"Source":
			{
				"Text": "Incorect Password"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "30AF117F452958D57708989CE8AE4D91"
		},
		{
			"Source":
			{
				"Text": "Incorect Password"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "853F523C4A3568220BAB9080EE33BAA8"
		},
		{
			"Source":
			{
				"Text": "Inspect"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4D617E2E480F250E0314B8ACD2790146"
		},
		{
			"Source":
			{
				"Text": "Inspect Item"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6A5F711543A59749872481A88CDF67E0"
		},
		{
			"Source":
			{
				"Text": "Interact {Name}"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "593677274D1D300C4E5AA3B1B877A46B"
		},
		{
			"Source":
			{
				"Text": "Interact {Name}"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E02C622248A39FD791EB03A948329AA3"
		},
		{
			"Source":
			{
				"Text": "Interact {Name}"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "13E218FE46487849456D2BACE85B9971"
		},
		{
			"Source":
			{
				"Text": "Interact {item}"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "684D6B294343AB4B7AF3ABBAB51083D0"
		},
		{
			"Source":
			{
				"Text": "Interact {item}"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E89757454119E54DDA33E8B56B571076"
		},
		{
			"Source":
			{
				"Text": "Interact {item}"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F25606934A0475A775DE68A71F70171F"
		},
		{
			"Source":
			{
				"Text": "J'ai du m'assoupir après l'accouchement"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4230B439435229335F32D08631B2043D"
		},
		{
			"Source":
			{
				"Text": "J'ai du m'assoupir après l'accouchement"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "03D4682C437D7386770C08A9261CA7E0"
		},
		{
			"Source":
			{
				"Text": "Je dois rejoindre Laelynn à la maternité. Pourquoi le couloir est-il si vide ? Ou est tout le monde ? Il faut que je trouve l'ascenseur"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "27D676B942A547E185F0A59292837068"
		},
		{
			"Source":
			{
				"Text": "Je dois rejoindre Laelynn à la maternité. Pourquoi le couloir est-il si vide ? Ou est tout le monde ? Il faut que je trouve l'ascenseur"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1A33FB8D43EFCECA9CB4968D3D775D59"
		},
		{
			"Source":
			{
				"Text": "Journal Updated !"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "955E3D5E4B6DC07FC457BFBB88954DF0"
		},
		{
			"Source":
			{
				"Text": "La fenêtre donne sur l'extérieur. tout semble figé. Comme si le temps s'était arrêté."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0716BE1A46E042737F0117BA7476CE3A"
		},
		{
			"Source":
			{
				"Text": "Locker Room Key"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0C3095FD496C73AFB75737AB5DACB45B"
		},
		{
			"Source":
			{
				"Text": "Mass is factored into the Solver Calculations (Solve Forces and Solve Rotational Forces) where forces are converted into a final velocity. The more massive a particle, the more force is required to move it. "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1F09338F4D35C76074A719BBC6110181"
		},
		{
			"Source":
			{
				"Text": "Metallic"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A20090BE4DDF8C3848C7DEB7E0F81934"
		},
		{
			"Source":
			{
				"Text": "Movement"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C82040004DEA993493729996CF6A399B"
		},
		{
			"Source":
			{
				"Text": "Movement"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "18F960174E3C128F55F96D9C1A5F8BFA"
		},
		{
			"Source":
			{
				"Text": "New Objective"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "43A4009C447EDC4923F232820384D5F9"
		},
		{
			"Source":
			{
				"Text": "New Objective"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F9A1F60B45BBA567738471BE417D87F9"
		},
		{
			"Source":
			{
				"Text": "Objectif Complete"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1B71937D45029E89A3F8038D8573FF70"
		},
		{
			"Source":
			{
				"Text": "Patient File #1"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "61E800AF4F32764EDE8DD0B1F7CAAA86"
		},
		{
			"Source":
			{
				"Text": "Patient File #2"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "32DE94F0433B33D4D6F1189A4ADF09B3"
		},
		{
			"Source":
			{
				"Text": "Patient File #3"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "34BE862449D2C21649C39A8692F70495"
		},
		{
			"Source":
			{
				"Text": "Pick up {item}"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "02A039D246CF436657E13AAED8E62B25"
		},
		{
			"Source":
			{
				"Text": "Pick up {item}"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "09ECAD5F481AD7C164F05F94B45F3E6F"
		},
		{
			"Source":
			{
				"Text": "Pick up {item}"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "53793D8B405B287ED8ECD4A2ECC6A3D4"
		},
		{
			"Source":
			{
				"Text": "Pick up {item}"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "77D7B58E47DEFE26F1467784ED5D1276"
		},
		{
			"Source":
			{
				"Text": "Pick up {item}"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B5B026D34C70A79EA50FD2BAA0BD13D0"
		},
		{
			"Source":
			{
				"Text": "Pick up {item}"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DE31BE4A403E9BFA15DC2E96CAA50FE0"
		},
		{
			"Source":
			{
				"Text": "Press [E] to interact"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B9FED8AA406D88A8045A21B9974FFB9E"
		},
		{
			"Source":
			{
				"Text": "Qu'est ce que...? Pourquoi fait-il si froid tout à coup ?"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BEAD51914925802B1B3D2A99B91F648A"
		},
		{
			"Source":
			{
				"Text": "Roughness"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6708F7224359A743C07A28B8B7A91F48"
		},
		{
			"Source":
			{
				"Text": "Talk {Name}"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1B3A8A9944EE282D1EB906BABB2B475E"
		},
		{
			"Source":
			{
				"Text": "That's great to hear"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "580934204733DE49B442A7B67E53CB25"
		},
		{
			"Source":
			{
				"Text": "The age in seconds divided by lifetime in seconds. Useful for animation as the value is between 0 and 1."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AAF8B08F46862195289405B0BD5759BA"
		},
		{
			"Source":
			{
				"Text": "The color of the particle."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B4ADE0C44EF2C8C81194739FC6E4ECBC"
		},
		{
			"Source":
			{
				"Text": "The file of a patient"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "711245CB45A29A0CCFF9D1A4C964DBD9"
		},
		{
			"Source":
			{
				"Text": "The key of the locker room"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4CC441CC47BDB482E5C95181B5259364"
		},
		{
			"Source":
			{
				"Text": "The lifetime of a particle in seconds."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "88FAD3CF4942E69C61C64D979120A8EE"
		},
		{
			"Source":
			{
				"Text": "The position of the particle. This is its own type for LWC support."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F69505AD458C77B84AAFEE8956C964E2"
		},
		{
			"Source":
			{
				"Text": "The second file of a patient"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7897C67A4B4382099021B2996B32A480"
		},
		{
			"Source":
			{
				"Text": "The third file of a patient"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E5DE05E943AFF664BAD863BD4F1EF0D2"
		},
		{
			"Source":
			{
				"Text": "The velocity in cm/s of the particle."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "41AF3FCB4EC2369F0BF21AB5FD536D62"
		},
		{
			"Source":
			{
				"Text": "Un bouquet de fleurs fraiche avec une petite carte. \"Pour la nouvelle maman. Félicitations!\""
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A13381E6493DCF692E97A28461A194A6"
		},
		{
			"Source":
			{
				"Text": "Une carte de félicitations. \"Félicitations pour la naissance de Laelynn ! Bienvenue au monde, petite merveille.\""
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8AFC5CA0413DEDAF0F0ECBA0F1923413"
		},
		{
			"Source":
			{
				"Text": "Une carte de félicitations. \"félicitaions pour la naissance de Laelynn ! bienvenue au monde, petite merveille\""
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1AE736BC49E511BBAFF549B61FBD7E85"
		},
		{
			"Source":
			{
				"Text": "Use"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7E7E0488474FC0AE8BDD7A8BF03A07B7"
		},
		{
			"Source":
			{
				"Text": "Use Item"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "09A8562645543899A60838B5DA83382E"
		},
		{
			"Source":
			{
				"Text": "Used to drive the Particle Random node in the Material Editor. Without this set, any Particle Randoms will get 0.0."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2B154E2F42B135FFBAB5AFAC92F9B995"
		},
		{
			"Source":
			{
				"Text": "You don't have all the files"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F29262954298B6579F8B45938B25B951"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "UMG",
			"Children": [
				{
					"Source":
					{
						"Text": "Text Block"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "TextBlockDefaultValue"
				}
			]
		}
	]
}